Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/kronikk:_hvorfor_er_solidaritet_med_reindrifta_sa_vanskelig_for_nordmenn_.html.tmx
Source language: nob
Languages: sme

source: Kronikk: Hvorfor er solidaritet med reindrifta så vanskelig for nordmenn?
sme: Kronihkka: Manin lea dážaide nu váttis čájehit solidaritehta boazodoaluin?

source: Det som har gjort meg opprørt den siste uka er at i stedet for å fokusere på det pågående menneskerettsbruddet som skjer ovenfor samene på Fovsen Njaarke, så har en rekke politikere og andre aktører begynt å trekke opp helt andre tema, skriver Mikkel Eskil Mikkelsen i denne kronikken.
sme: Mu lea maŋimus vahku suhttadan dat, ahte dan sadjái go deattuhit olmmošvuoigatvuođarihkkuma maid Fovsen Njaarke sámit dál vásihit, de leat ollu politihkkárat ja eará aktevrrat ovddidišgoahtán áibbas eará fáttáid, čállá Mikkel Eskil Mikkelsen kronihkastis.

source: Mikkel Eskil Mikkelsen Åse M.P. Pulk/Sámediggi Mens det foregikk aksjoner i og utenfor Olje- og energidepartementet i Oslo, tok debatten en uventet vending i sosiale medier og i samfunnsdebatter i nord: «Sametinget stopper all næringsutvikling», og når det foregår menneskerettighetsbrudd på Fosen, så svarer det politiske korpset: «hva med oss i Finnmark?
sme: Go Oljo- ja energiijadepartemeantta olggobealde ledje akšuvnnat, de sosiála mediain ja servodatdigaštallamiin jorahedje sága áibbas vuorddekeahtes guvlui: «Sámediggi bisseha buot ealáhusovdáneami», ja go Fovsenis dáhpáhuvvá olmmošvuoigatvuođarihkkun, de vástida politihkalaš veahka: «nabai movt minguin Finnmárkkus?

source: Dvel litt ekstra ved dette: når det skjer menneskerettighetsbrudd, så er responsen fra enkelte å stå frem i nasjonale tv-sendinger og spørre «hva med oss andre?
sme: Jurddašala mat dán birra: go dáhpáhuvvá olmmošvuoigatvuođarihkkun, de muhtimat válljejit searvat nationála tv-sáddagii ja jearrat «nabai movt minguin earáiguin?

source: Det opprører meg at det fremføres at hvis man gjør det som nå må skje, nemlig å bringe et pågående menneskerettsbrudd til opphør, så skulle det bety «kroken på døra for Finnmark».
sme: Mu ain suhttada dat, ahte jus dahká dan mii ferte dahkkot, namalassii bissehit olmmošvuoigatvuođarihkkuma mii dál dáhpáhuvvá, de dat mearkkašivččii ahte “buot ovdáneapmi Finnmárkkus bisána”.

source: Er man altså avhengig av å videreføre og å begå nye menneskerettsbrudd for at Finnmark skal utvikle seg?
sme: Leago Finnmárkku ovdáneapmi dan duohken ahte ferte bisuhit olmmošvuoigatvuođarihkkuma ja ođđasit rihkkut olmmošvuoigatvuođaid?

source: Dette er en grov og alvorlig fortegning av virkeligheten.
sme: Dainna lágiin lea garrasit ja duođalaččat duvdimin eret duohtavuođa.

source: Alle må nå reflektere over eget rettsvern om dette skulle bli situasjonen i Finnmark.
sme: Dál fertejit buohkat jurddašit riektesuodjalusaset birra jus fal dakkár dilli šaddá Finnmárkkus.

source: Jeg gjør oppmerksom på at vindindustrianleggene på Fosen befinner seg 1000 kilometer fra Finnmark.
sme: Fuomášuhtán ahte bieggafápmorusttegat Fovsenis leat 1000 kilomehtera eret Finnmárkkus.

source: Når man velger å bruke menneskerettighetsbrudd til å snakke om seg selv og sitt, så bidrar det til å utsette reindrifta for mer hets.
sme: Go vállje geavahit olmmošvuoigatvuođarihkkuma iežas ja iežas áššiid birra hupmamii, de dat dagaha ahte boazodoallu gillá ain eambbo cielaheami.

source: Jeg forventer at politikere i Finnmark er enige i at menneskerettighetsbrudd ikke kan danne grunnlag for bosetning i Finnmark.
sme: Vuorddán ahte Finnmárkku politihkkárat leat ovttaoaivilis das, ahte olmmošvuoigatvuođarihkkun ii sáhte leat vuođđun Finnmárkku ássamii.

source: Det skulle jo bare mangle.
sme: Dat galggašii leat diehttelas.

source: Det gjelder ikke bare politikere i Finnmark.
sme: Dás ii leat sáhka dušše Finnmárkku politihkkáriin.

source: Høyres Bård Ludvig Thorheim går ut i media med dette underliggende budskapet : det meste vil bryte sammen i nord hvis vi ikke tåler «litt» menneskerettighetsbrudd.
sme: Olgešbellodaga Bård Ludvig Thorheim lea medias ovddidan dieđu man duogážin lea čuovvovaš : davvin gopmána buot jus eat gierdda «veahá» olmmošvuoigatvuođarihkkumiid.

source: Vi ser det igjen og igjen, reindrifta blir fremstilt som en stor trussel for næringsutvikling.
sme: Dan oaidnit ovttatládje - boazodoalu govvidit stuora áittan ealáhusovdáneapmái.

source: Det er ikke reindrifta som har kastet sjøsamene på land.
sme: Ii leat boazodoallu mii lea bálkestan mearrasámiid gáddái.

source: Det er ikke reindrifta som truer samisk språk og kultur.
sme: Ii leat boazodoallu mii áitá sámegiela ja sámi kultuvrra.

source: Det er ikke reindrifta som former norsk politikk.
sme: Ii leat boazodoallu mii hábme dáža politihka.

source: Det er ikke reindrifta som gjør at vi har et pågående menneskerettighetsbrudd i Norge i dag.
sme: Ii leat boazodoallu mii dagaha ahte mis lea olmmošvuoigatvuođarihkkun Norggas dál.

source: Reindrifta er en sårbar næring som har stått i mange ulike rettssaker i over 150 år.
sme: Boazodoallu lea hearkkes ealáhus mii 150 jagis lea ollu iešguđet diggeáššiin leamaš.

source: Reindrifta er en næring som ikke har store lobbyselskaper på sin side, og som heller ikke har store nasjonale konferanser hvor politikere og næringsliv sammen drøfter utfordringer i reindrifta.
sme: Boazodoallu lea ealáhus, mas eai leat stuora lobbysearvvit iežas bealde, ja mas eai leat stuora nationála konferánssat ge main politihkkárat ja ealáhusdoaimmat ovttas digaštallet boazodoalu hástalusaid.

source: Faktum er at reindrifta og reinere ofte står alene.
sme: Duohtavuohta lea ahte boazodoallu ja boazoeaiggádat dávjá leat akto.

source: Reindrifta har heller ikke en stor administrasjon som ivaretar næringas daglige utfordringer.
sme: Boazodoalus ii leat stuora hálddahus mii fuolaha ealáhusa beaivválaš hástalusaid.

source: Reindriftsutøvere må være hos flokken, samtidig som de må følge opp ulike arealplaner i deres beiteområder, møte utbyggere, delta i debatter, svare på hets og uriktige påstander i media, og regelrett forsvare sin eksistens.
sme: Boazodoallit fertejit leat ealo luhtte seammás go čuovvulit iešguđet areálaplánaid iežaset guohtunguovlluin, deaivvadit huksejeddjiiguin, servet digaštallamiidda, vástidit cielahemiide ja media boastu čuoččuhusaide, ja njulgestaga bealuštit sin gávdnoma.

source: Kravene om dialog som reindrifta møter i sin hverdag er massive og ingen har rustet opp deres kompetanse og mulighetsrom til å delta i lange og svært krevende utbyggingssaker.
sme: Boazodoallu vásiha nu ollu gulaskuddangáibádusaid beaivválaččat, iige oktage leat rusten sin gelbbolašvuođa ja vejolašvuođa searvat guhkes ja hui gáibideaddji huksenáššiide.

source: På Fosen har det de siste årene vært 30 ulike aktører som har planlagt vindindustrianlegg, som reindrifta må forholde seg til og ha en løpende dialog med.
sme: Fovsenis leat maŋemuš jagiid leamaš 20 iešguđet aktevrra geat leat plánen bieggafápmorusttegiid ja geaidda boazodoallu lea šaddan heivehit ja doallat oktavuođa.

source: Dette viser de store maktforskjellene.
sme: Dás oaidná stuora fápmoerohusaid.

source: Mange har den siste tiden hørt argumentet fra regjering og ulike kommentatorer om at 40 prosent av Norges landareal er reindriftsareal.
sme: Oallugat leat maŋemus áiggiid gullan ráđđehusa ja iešguđet kommentáhtoriid ákkastallame ahte 40 proseanta Norgga eanaareálain leat boazodoalloareálat.

source: Det høres jo veldig mye ut, tenker mange.
sme: Dat orru oalle ollu, jurddašit máŋggas.

source: Hvorfor klager reindrifta?
sme: Manne boazodoallu váidala?

source: Det som er sannheten er at av disse 40 prosentene er det kun 10 prosent som fremdeles er uberørt, uten inngrep og ulike utbygginger, veier, tettsteder, hyttefelt, rekreasjonsområder med mer.
sme: Duohtavuohta lea, ahte dán 40 proseanttas lea dušše 10 proseanta mii ii leat vel duohtaduvvon, mas eai leat sisabahkkemat ja iešguđetlágan huksemat, luottat, čoahkkebáikkit, bartaguovllut, vuoiŋŋastanbáikkit jna.

source: Reindrifta stopper ikke næringsutvikling.
sme: Ii boazodoallu bisset ealáhusovdáneami.

source: På Fosen-halvøya er det i dag syv ulike vindkraftanlegg i drift.
sme: Fovsen Njaarkes leat dál čieža bieggafápmorusttega mat leat doaimmas.

source: Så når mange av oss samer sier at nå er det nok, så er det med vissheten om at reindrifta allerede har gitt ifra seg store arealer og der reindriftsnæringa allerede har vist vilje til å finne kompromisser.
sme: Ollu sámit leat cealkán ahte dál lea doarvái, dainna vissisvuođain, ahte boazodoallu lea juo addán stuora areálaid ja ahte boazodoalloealáhus dainna lágiin lea juo čájehan dáhtu gávdnat čovdosiid.

source: Men, kompromiss betyr ikke at det samiske folk skal måtte akseptere menneskerettighetsbrudd.
sme: Muhto, gávdnat čovdosiid ii mearkkaš ahte sámi álbmot dohkkeha olmmošvuoigatvuođarihkkumiid.

source: Nordkalottfolket og Ulf Tore Johansen prøver å skape et bilde av at reindrifta med loven i hånd kan stoppe all utvikling.
sme: Nordkalottfolket ja Ulf Tore Johansen vigget govvidit boazodoalu dakkárin mii sáhttá lága bokte bissehit buot ovdáneami .

source: Dette gjør han uten å kunne vise til en eneste lovparagraf som understøtter hans påstand.
sme: Iige son čujut makkárge láhkaparagráfii mii doarju su čuoččuhusaid.

source: Man skulle jo tro at hvis reindrifta hadde hatt en slik makt, så hadde ikke de blitt påført menneskerettighetsbrudd.
sme: Jus boazodoalus livččii dakkár fápmu, de jáhkkimis eai livčče gal vásihan olmmošvuoigatvuođarihkkumiid.

source: Nei, sannheten er at kommuner som har gode arealprosesser klarer å finne gode løsninger i samarbeid med alle samiske interesser, både reindrifta og sjøsamiske næringer.
sme: Ii, duohtavuohta lea ahte suohkanat main leat buorit areálaproseassat, gávdnet čovdosiid fárrolaga buot sámi beroštumiiguin, sihke boazodoaluin ja mearrasámi ealáhusaiguin.

source: Vi hører hele tiden at nå må vi utvikle næringslivet i nord.
sme: Mii álo gullat ahte fertet ovddidit ealáhuseallima davvin.

source: Mitt svar til det er at det har vi allerede gjort i lang tid.
sme: Mu vástádus dasa lea ahte dan mii leat juo guhká dahkan.

source: Nå bør vi flytte fokus over på reindriftas utviklingsbehov og uutnyttet potensiale.
sme: Dál berrešeimmet geahčadit boazodoalu ovdánahttindárbbuid ja potensiála mii ii leat geavahuvvon.

source: Vi har erfart ulike satsinger komme og gå med tomme lovnader om varige arbeidsplasser – mens reindrifta har bestått gjennom tidene og vært en viktig verdiskapende arbeidsplass og samisk kulturbærer.
sme: Mii leat vásihan ahte iešguđet áŋgiruššamat leat boahtán ja mannan guoros lohpádusaiguin bistevaš bargobáikkiid birra – ja boazodoallu fas lea bisson áiggiid čađa ja leamaš dehálaš árvohuksejeaddji bargobáiki ja sámi kulturguoddi.

source: Når skal Norge våge å tenke på å utvikle reindrifta?
sme: Goas Norga duostá jurddašišgoahtit boazodoalu ovdánahttima birra?

source: Eller er reindrifta en næring som er dømt til å hele tiden måtte gi og tape mot kapitalistiske utenlandske krefter.
sme: Vai leago boazodoallu ealáhus mii álo šaddá vuollánit ja vuoittáhallat kapitalisttalaš olgoriikalaš fámuide?

source: For vet du egentlig hvem som eier vindkraftanleggene i norsk natur?
sme: Dieđátgo gii rievtti mielde eaiggáda bieggafápmorusttegiid mat leat Norggas?
